var data = [{
		"headurl": "https://img9.doubanio.com/icon/u180296502-6.jpg",
		"content": "银幕经典",
		"name": "风晴",
		"time": "2022-01-02 18:49:24",
		"id": "3174513681",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u232695392-2.jpg",
		"content": "评分好牛逼",
		"name": "阿妍.",
		"time": "2022-01-01 21:26:00",
		"id": "3173101794",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u224230316-1.jpg",
		"content": "今天晚上跨年预备",
		"name": "Thindepth",
		"time": "2022-01-01 05:57:59",
		"id": "3172184532",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u212174842-5.jpg",
		"content": "我的电影片单",
		"name": "半夏",
		"time": "2021-12-28 16:22:29",
		"id": "3166529660",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/user_normal_f.jpg",
		"content": "别人推荐了，准备有时间的时候去看看",
		"name": "小徐",
		"time": "2021-12-27 17:19:56",
		"id": "3165321370",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u238018488-1.jpg",
		"content": "想看但是一直没看 寒假看吧",
		"name": "周雨彤",
		"time": "2021-12-23 00:52:00",
		"id": "3158505172",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u182257194-2.jpg",
		"content": "Netflix",
		"name": "痘痘",
		"time": "2021-12-12 06:56:28",
		"id": "3145250576",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u205005038-1.jpg",
		"content": "昨天刚把书看完，这个周末想着把电影也看了，肖申克的救赎，安迪的自我救赎，读书学习真的可以拯救自己",
		"name": "L-22。",
		"time": "2021-12-04 11:03:59",
		"id": "3135018741",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u198076675-2.jpg",
		"content": "b\n关弹幕",
		"name": "秦绍辉",
		"time": "2021-11-30 11:24:43",
		"id": "3129843504",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u249764611-5.jpg",
		"content": "关于希望最强有力的注释。",
		"name": "一如既往",
		"time": "2021-11-29 11:26:30",
		"id": "3128421879",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u156147029-14.jpg",
		"content": "我记得青山图鉴里有这个？",
		"name": "楠哥BRONAN",
		"time": "2021-11-28 19:23:47",
		"id": "3127500273",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u223352550-1.jpg",
		"content": "大家都夸它",
		"name": "Lucid Dream",
		"time": "2021-11-28 03:11:09",
		"id": "3126686940",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u200416143-1.jpg",
		"content": "太经典了！！\n强大的内心才能经受住各种压力！",
		"name": "医生周新灿",
		"time": "2021-11-26 16:03:03",
		"id": "3124463569",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u159445658-1.jpg",
		"content": "码",
		"name": "柨莳懵缃",
		"time": "2021-11-23 15:59:50",
		"id": "3120565811",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u139738134-2.jpg",
		"content": "老公最爱的一部电影，陪他看了两次，每次看完都有新的感触，这就是他的经典之处吧，就和阿甘正传一样让人回味的电影",
		"name": "从心开始的简妮",
		"time": "2021-11-14 19:23:57",
		"id": "3109043924",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u235114782-1.jpg",
		"content": "有些鸟是关不住的，因为他们的羽翼实在是太光辉了",
		"name": "宋优秀.",
		"time": "2021-11-12 10:04:22",
		"id": "3105748629",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u248689183-2.jpg",
		"content": "评分如此之高。成功吸引到我！",
		"name": "非搁那旮沓耍帅",
		"time": "2021-11-09 17:26:10",
		"id": "3103037961",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u161410143-3.jpg",
		"content": "密室逃生",
		"name": "0",
		"time": "2021-11-06 15:34:49",
		"id": "1465073262",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u201564947-3.jpg",
		"content": "短评还有排行榜吧",
		"name": "丁冬游云。",
		"time": "2021-11-02 22:35:29",
		"id": "3095113083",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u82035305-1.jpg",
		"content": "DVD 142",
		"name": "飞虎",
		"time": "2021-10-31 10:15:36",
		"id": "2359619192",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u213220064-2.jpg",
		"content": "《肖申克的救赎》是20世纪90年代最振奋人心，也是在道德上最令人满意的电影之一。这并非只是因为它包含了宗教因素，上帝从来不会眷顾肖申克，而是因为它是一部在两个人之间不可动摇的友谊中寻找希望的故事。关键的是，作为一部根据斯蒂芬·金的一个非恐怖短篇小说改编的年代片，该片从未衰老。它是一个关于保持一个人的正直和个人自由的道德寓言，不论身处何种环境。这一点在现实生活中也是真实的，就如同在这部虚构的寓言中一样。",
		"name": "有钱健康顺利.",
		"time": "2021-10-28 15:01:48",
		"id": "3088951925",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u217056345-14.jpg",
		"content": "小时候看到睡着 等长大了要再看一遍",
		"name": "delight4",
		"time": "2021-10-24 10:16:42",
		"id": "3084253385",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u161939270-2.jpg",
		"content": "丁丁说是他最爱的电影，标记一下，留着看。",
		"name": "foodie苏",
		"time": "2021-10-23 23:38:12",
		"id": "3083883980",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u133432809-3.jpg",
		"content": "豆瓣电影No.1",
		"name": "浅心凉忆",
		"time": "2021-10-09 20:46:35",
		"id": "3067755858",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u198607958-5.jpg",
		"content": "8.20",
		"name": "S然",
		"time": "2021-10-04 12:49:13",
		"id": "3060233575",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u163271558-1.jpg",
		"content": "不记得是第几次重温，总是在不同时期给自己力量。",
		"name": "大岸",
		"time": "2021-09-27 10:51:14",
		"id": "3051323166",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u44154593-19.jpg",
		"content": "需要学习下镜头技法",
		"name": "Eureka",
		"time": "2021-09-16 00:31:54",
		"id": "3038444711",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u121831797-2.jpg",
		"content": "HAO4K——肖申克的救赎4k 1994.2160p电影下载[第1030部破解原盘]\n发布时间：2021-09-13",
		"name": "为诺言加冕",
		"time": "2021-09-14 15:19:57",
		"id": "3036978642",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u235176211-3.jpg",
		"content": "用勺子挖地道逃狱的犯人被抓回4个的新闻，让我想到肖申克的救赎",
		"name": "睡懒觉的橘猫",
		"time": "2021-09-13 15:07:03",
		"id": "3035924209",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u67837059-22.jpg",
		"content": "大学时候看过，还想再看一次！",
		"name": "Bordeaux左岸",
		"time": "2021-09-13 15:02:12",
		"id": "3035920337",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u136858172-21.jpg",
		"content": "B站",
		"name": "Boy Jonn",
		"time": "2021-09-12 20:12:59",
		"id": "3035107759",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u232986365-1.jpg",
		"content": "这是一部经典老片子了，当时看的时候内心很受触动，时间久了，内容已经淡忘了，周末再重温一下经典，一定有不一样的感受。",
		"name": "向阳而生",
		"time": "2021-09-10 16:47:42",
		"id": "3032621699",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u234247631-5.jpg",
		"content": "编导",
		"name": "Queenadreena",
		"time": "2021-09-07 23:59:53",
		"id": "3030148018",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u122402159-13.jpg",
		"content": "4的 还没看过呢",
		"name": "红旗",
		"time": "2021-09-04 22:59:41",
		"id": "3026599434",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u228291658-2.jpg",
		"content": "我也想看这部剧，也不知道怎么样，看预告的时候感觉不错哎",
		"name": "小高小朋友",
		"time": "2021-09-04 10:36:55",
		"id": "3025708483",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u172821895-2.jpg",
		"content": "每当迷茫、坚持不下去的时候，都会看看",
		"name": "Justin",
		"time": "2021-08-25 20:21:01",
		"id": "3014066760",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u210904648-1.jpg",
		"content": "自由",
		"name": "春のきしょう",
		"time": "2021-08-23 09:42:42",
		"id": "3010812769",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u226088233-2.jpg",
		"content": "一直想看，看清人性，被迫成长是痛苦的，而坚定信念，以德报怨又需要多么强大的内心力量呢，是真正的强者。",
		"name": "书堆",
		"time": "2021-08-14 08:34:17",
		"id": "2996940308",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u234104188-1.jpg",
		"content": "现实主义艺术",
		"name": "ChildhoodDeath",
		"time": "2021-08-13 11:58:05",
		"id": "2995494032",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/user_normal.jpg",
		"content": "如果没有人给我实实在在地推荐这部电影 我是不会看的",
		"name": "FuZoe",
		"time": "2021-08-07 18:55:59",
		"id": "2985964500",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u201868544-1.jpg",
		"content": "因为这部剧的评分很高， 而且是高质量  影片",
		"name": "love forever",
		"time": "2021-08-06 18:48:46",
		"id": "2984496140",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u184938814-1.jpg",
		"content": "很早前看过，还想再看",
		"name": "虹",
		"time": "2021-08-06 13:45:21",
		"id": "2984105650",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u233024727-4.jpg",
		"content": "一直都想看，没有时间，最近会看",
		"name": "🌪",
		"time": "2021-08-05 06:38:41",
		"id": "2982239546",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u214614655-5.jpg",
		"content": "霍启刚先生推荐的，要去看👻",
		"name": "长跑侠",
		"time": "2021-08-05 01:13:17",
		"id": "2982125540",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u242331609-3.jpg",
		"content": "恐惧让你沦为囚犯，希望让你重获自由。——《肖申克的救赎》",
		"name": "小鹿",
		"time": "2021-08-03 23:25:54",
		"id": "2980430599",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u163796743-5.jpg",
		"content": "当我们真正与自己和解，或许那时才能获得真正的自由。年纪太小了还没懂",
		"name": "Revii",
		"time": "2021-08-02 01:41:52",
		"id": "2977893864",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u191441692-29.jpg",
		"content": "“监狱本是通过剥夺自由来让人体会到自由的价值，而不是让人放弃对自由的向往。但长期的监禁生活，却让人慢慢麻木，最终习惯了被奴役被剥夺的现状。”",
		"name": "荆棘",
		"time": "2021-07-29 20:39:40",
		"id": "2972568255",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u232959289-2.jpg",
		"content": "看过书，想看看电影",
		"name": "浅浅的微笑",
		"time": "2021-07-27 22:20:52",
		"id": "2970343024",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u212059576-1.jpg",
		"content": "经典",
		"name": "王者出击",
		"time": "2021-07-24 23:18:26",
		"id": "2966645734",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u206449199-14.jpg",
		"content": "光影",
		"name": "一颗板蓝根",
		"time": "2021-07-22 20:05:08",
		"id": "2964013472",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u233681623-4.jpg",
		"content": "top1",
		"name": "手腕愛好者",
		"time": "2021-07-19 15:32:19",
		"id": "2960112758",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u193474431-1.jpg",
		"content": "过几天三刷",
		"name": "菅理员",
		"time": "2021-07-14 01:46:45",
		"id": "2952646469",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u189500034-2.jpg",
		"content": "会再看一次的",
		"name": "2020我的新纪元",
		"time": "2021-07-08 02:03:48",
		"id": "2944496748",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u160162244-13.jpg",
		"content": "。🉐",
		"name": "王大富",
		"time": "2021-07-01 09:04:44",
		"id": "2935785012",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u235981548-4.jpg",
		"content": "此片无关爱情，除了背叛。有的只是监狱中的男人间的友谊。瑞德和安迪的那种友谊置放在高墙之下，似乎比我们纷繁俗世中的友情来得更加纯粹和干净。他们都是内敛的人，然而洞悉一切，心意契合。我喜欢这种感情。所以在他们终于相会在太平洋小岛的阳光沙滩之上的时候，忍不住一人笑了。",
		"name": "_",
		"time": "2021-06-30 16:31:38",
		"id": "2935025786",
		"vote": "0"
	},
	{
		"headurl": "https://img3.doubanio.com/icon/u156835648-10.jpg",
		"content": "之前玩密逃有过这个题材 也是在楚门的世界弹幕看到的 想看很久了",
		"name": "Musiiik",
		"time": "2021-06-28 18:54:52",
		"id": "2932812769",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u211800571-2.jpg",
		"content": "前几年有个朋友推荐我去看一下这个电影，找个时间我看看",
		"name": "冒泡温泉",
		"time": "2021-06-24 15:10:07",
		"id": "2927411680",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u180693774-123.jpg",
		"content": "很少在一部影片的友邻短评里完全没看到低于四星的评价",
		"name": "SlimeA",
		"time": "2021-06-24 14:04:03",
		"id": "2927342616",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u212473194-7.jpg",
		"content": "听说，每个英语老师都会推荐🤣",
		"name": "茶咔吖",
		"time": "2021-06-24 11:02:02",
		"id": "2927136715",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u185269587-5.jpg",
		"content": "怎么可以没看过，几乎从初中就听过了，多少年过去了，要看一看呀，哭一哭？",
		"name": "阿Captain",
		"time": "2021-06-24 09:59:04",
		"id": "2927055438",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u214370066-96.jpg",
		"content": "第1000部预定。",
		"name": "十二月狂想曲",
		"time": "2021-06-22 20:29:13",
		"id": "2925125568",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u189234892-5.jpg",
		"content": "一直没完整看完，这个月要看完！！！",
		"name": "冷静一下",
		"time": "2021-06-16 17:33:49",
		"id": "2916861056",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u155814431-1.jpg",
		"content": "相见恨晚？",
		"name": "何苦",
		"time": "2021-06-08 00:52:46",
		"id": "1335932911",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u167386390-3.jpg",
		"content": "学好数理化 走进监狱也不怕",
		"name": "_Coverage",
		"time": "2021-05-30 20:46:11",
		"id": "2896861862",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u210168980-1.jpg",
		"content": "怡微的助教说是三段式教科书，三大段里还有小三段式，要去看看",
		"name": "vendredi soir",
		"time": "2021-05-11 18:53:15",
		"id": "2873525060",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u224151091-2.jpg",
		"content": "1994",
		"name": "折鹿",
		"time": "2021-05-10 11:10:32",
		"id": "2871961677",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u76458454-8.jpg",
		"content": "评分好高，有点想看",
		"name": "3兔大王3",
		"time": "2021-05-07 14:18:37",
		"id": "2868290023",
		"vote": "0"
	},
	{
		"headurl": "https://img3.doubanio.com/icon/u212057232-10.jpg",
		"content": "这评分这么高啊，标记一下抽空看看",
		"name": "八宝粘豆包",
		"time": "2021-05-05 16:57:37",
		"id": "2865785124",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/user_normal.jpg",
		"content": "把榔头藏在圣经里，真是天才的想法。\n最后结尾，墨西哥海滨城市的设定，也符合美国人一心把墨西哥人当自家人的心态",
		"name": "笑",
		"time": "2021-05-03 04:49:36",
		"id": "2661574296",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u61466715-3.jpg",
		"content": "想了解他的过去",
		"name": "嚷",
		"time": "2021-04-28 20:45:15",
		"id": "2856694621",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u230709863-1.jpg",
		"content": "朋友推荐过",
		"name": "惊鸿一瞥乱我心",
		"time": "2021-04-22 23:41:20",
		"id": "2849786837",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u143450016-1.jpg",
		"content": "好几次想看都没看下去，等有时间再看看吧",
		"name": "iiiiii",
		"time": "2021-04-22 19:55:32",
		"id": "2849487532",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u207909022-4.jpg",
		"content": "看过小说 对电影很感兴趣",
		"name": "有趣的灵魂",
		"time": "2021-04-17 18:20:11",
		"id": "2843074343",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u226215874-5.jpg",
		"content": "听说是电影top1(๑❛ᴗ❛๑)",
		"name": "太宰在读书",
		"time": "2021-04-08 16:34:12",
		"id": "2831532659",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u208877613-4.jpg",
		"content": "内心有信念 才不会死",
		"name": "Christen",
		"time": "2021-04-04 17:06:08",
		"id": "2381753093",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u64755004-2.jpg",
		"content": "体制内外。Get busy living or get busy dying. 为自己的梦想而活，或为别人的梦想而活。",
		"name": "DaYS",
		"time": "2021-07-10 21:23:10",
		"id": "1609510094",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u201968452-1.jpg",
		"content": "其实还没好好看过一遍",
		"name": "cirs",
		"time": "2021-03-31 16:27:55",
		"id": "2819125993",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u193492316-5.jpg",
		"content": "我居然到现在还没看过！？",
		"name": "广濑亚纪",
		"time": "2021-03-28 15:37:29",
		"id": "2814051150",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u230842068-6.jpg",
		"content": "看过好几次高考结束的暑假？？还有一次记不清了疫情？？果然只有闲的时候才会看…",
		"name": "Bunny🐰",
		"time": "2021-03-27 19:05:21",
		"id": "2812536124",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u230273597-2.jpg",
		"content": "看过原著，想看电影",
		"name": "5151考",
		"time": "2021-03-21 17:09:00",
		"id": "2800310025",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u187085214-3.jpg",
		"content": "找机会会看的",
		"name": "🍓🍰",
		"time": "2021-03-21 01:42:46",
		"id": "2799342542",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u172658129-1.jpg",
		"content": "So true",
		"name": "Orange",
		"time": "2021-03-19 22:02:47",
		"id": "2797092893",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u170465222-4.jpg",
		"content": "嗯？我早就看了啊怎么没标啊。。",
		"name": "三牛呀眨",
		"time": "2021-03-19 18:08:21",
		"id": "2732140608",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u173263325-2.jpg",
		"content": "好多人推荐过这个片子，应该还不错。",
		"name": "hfdcbjjfc",
		"time": "2021-03-19 10:59:03",
		"id": "2796027013",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u233130235-3.jpg",
		"content": "收藏一下，有时间看看",
		"name": "米粒儿",
		"time": "2021-03-16 23:04:48",
		"id": "2792022827",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u159934643-3.jpg",
		"content": "开头没能坚持下去，下次再试试",
		"name": "爱哭的奥特曼",
		"time": "2021-03-16 15:06:30",
		"id": "2791406911",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u178266076-6.jpg",
		"content": "最近想二刷就是了",
		"name": "贝贝又睡不着觉",
		"time": "2021-03-15 03:05:43",
		"id": "2789514235",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u39428558-2.jpg",
		"content": "每个人都有属于自己的自由",
		"name": "桃酥呀",
		"time": "2021-03-10 15:41:29",
		"id": "2783298174",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u223348604-1.jpg",
		"content": "一直都能看到对这部片子的夸奖，只是很遗憾还没看过，不知道是怎样的故事，看过后再来评论，希望很精彩吧。",
		"name": "执子之手",
		"time": "2021-03-10 14:40:54",
		"id": "2783224215",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u182641614-1.jpg",
		"content": "一直都没时间看，要找个时间看看",
		"name": "玖瑰",
		"time": "2021-03-09 21:46:45",
		"id": "2782277753",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u184892772-12.jpg",
		"content": "美术课作业，还没看完\n但是那帮家伙为什么总是跳过敏感部分啊，故事情节都不完整了还怎么写影评？看来要自己再看一遍了",
		"name": "阿夏不是君",
		"time": "2021-03-07 23:45:03",
		"id": "2780011008",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u172861700-4.jpg",
		"content": "有时间再好好看一遍",
		"name": "疏瀹",
		"time": "2021-03-07 01:22:40",
		"id": "2778690499",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u151068502-1.jpg",
		"content": "书只看了一半，看完书再来追",
		"name": "世上帅哥千千万",
		"time": "2021-03-03 00:21:44",
		"id": "2772904591",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u233150282-3.jpg",
		"content": "听很多人讲过这部影片很好看，一直没机会看，想看看被误判谋杀罪的男主人公在充满绝望的肖申克监狱如何生存下来，然后怎么逃出来的。",
		"name": "海棠花开21",
		"time": "2021-03-02 13:19:15",
		"id": "2772142635",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u211251898-2.jpg",
		"content": "哇偶9. 7分再看一遍",
		"name": "烧烤青菜小笼包",
		"time": "2021-03-01 12:54:45",
		"id": "2770803713",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u226897902-2.jpg",
		"content": "这部剧评分这么高，我要看看了，当时我记得他们推荐过",
		"name": "撒啦嘿喲",
		"time": "2021-02-27 10:04:34",
		"id": "2767672148",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u141579065-2.jpg",
		"content": "我有点不敢看的电影系列",
		"name": "喜东东@葡萄柚",
		"time": "2021-02-24 00:38:01",
		"id": "2763181056",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u233046268-1.jpg",
		"content": "想看",
		"name": "晴天的太阳",
		"time": "2021-02-17 22:42:19",
		"id": "2750319815",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u202980122-4.jpg",
		"content": "我必看",
		"name": "(G)I-DLE李娜恩",
		"time": "2021-02-16 11:12:33",
		"id": "2744827507",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u231438399-1.jpg",
		"content": "想看",
		"name": "uu",
		"time": "2021-02-12 16:25:14",
		"id": "2735171246",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u231143432-6.jpg",
		"content": "因为1994年台湾引进了一部比较卖座的老片The Sting，被错译成了《刺激》。到了1995年本片上映时，片商觉得其剧情与《刺激》有类似的地方（大概都属于高智商的复仇？），因此被译成了《刺激1995》，1998年又有一部片子Return To Paradise因为含有牢狱情节，被译成《刺激1998》！",
		"name": "世世常安",
		"time": "2021-02-10 23:57:24",
		"id": "2733484398",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u232405615-1.jpg",
		"content": "想看♡",
		"name": "🎁",
		"time": "2021-02-10 20:29:16",
		"id": "2733112624",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u123620577-1.jpg",
		"content": "刚才标记错了，这个这几天要重温",
		"name": "就想吃个瓜",
		"time": "2021-02-09 10:38:37",
		"id": "2730801003",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u231252180-1.jpg",
		"content": "“这是一部男人必看的电影。”人人都这么说。但单纯从性别区分，就会让这电影变狭隘。《肖申克的救赎》突破了男人电影的局限，通篇几乎充满令人难以置信的温馨基调，而电影里最伟大的主题是“希望”。\n当我们无奈地遇到了如同肖申克一般囚禁了心灵自由的那种囹圄，我们是无奈的老布鲁克，灰心的瑞德，还是智慧的安迪？运用智慧，信任希望，并且勇敢面对恐惧心理，去打败它？\n经典的电影之所以经典，因为他们都在做同一件事——让你从不同的角度来欣赏希望的美好。",
		"name": "好好照顾自己",
		"time": "2021-02-08 20:07:17",
		"id": "2730010469",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u202150459-2.jpg",
		"content": "等我长大！",
		"name": "李秋天",
		"time": "2021-02-08 17:08:21",
		"id": "2729784230",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u225441703-2.jpg",
		"content": "终于有空把书看了我可以看电影了。",
		"name": "真的不吃鱼腥草",
		"time": "2021-02-07 12:33:02",
		"id": "2727968163",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u231689714-2.jpg",
		"content": "初中的时候老师就推荐过，但是自己没看",
		"name": "削铅笔",
		"time": "2021-02-05 22:29:29",
		"id": "2725735956",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u217064639-1.jpg",
		"content": "看评分超级好，放假了打算看看",
		"name": "西园寺世界",
		"time": "2021-02-05 14:44:27",
		"id": "2725093533",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u209714311-7.jpg",
		"content": "AGAIN",
		"name": "无名Joker",
		"time": "2021-02-05 11:03:24",
		"id": "2622170602",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u200521744-2.jpg",
		"content": "一直都想看，没抽出时间",
		"name": "💓",
		"time": "2021-02-04 12:37:00",
		"id": "2723537706",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u226865761-2.jpg",
		"content": "很早就知道这是一部很好的剧，只要抱着希望，一定可以达到目标",
		"name": "敏",
		"time": "2021-01-31 06:54:07",
		"id": "2717207400",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u222625324-1.jpg",
		"content": "夜晚的城市像一朵即将枯萎的花朵，努力地开放出最后一缕艳丽。\n伴着夜幕，雪花依旧纷飞，满天的飞雪盘旋着，浩大而无声，默默地纷飞成永恒。",
		"name": "阿衣酱",
		"time": "2021-01-30 12:37:41",
		"id": "2715888507",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u228953364-3.jpg",
		"content": "2022我必须要看掉",
		"name": "绿色白开水",
		"time": "2021-01-28 20:28:21",
		"id": "2713628263",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u223176990-2.jpg",
		"content": "看了一些评论，应该是一部值得一看的剧，有时间可以感受一下如何救赎",
		"name": "沐瑾",
		"time": "2021-01-28 15:21:56",
		"id": "2713249225",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u171626002-12.jpg",
		"content": "这么些年占领第一，我得看看。看同学看的时候，主角在越狱。",
		"name": "🔫",
		"time": "2021-01-28 02:31:57",
		"id": "2712694919",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u231146982-1.jpg",
		"content": "超级想看的一部电影",
		"name": "冰岛看极光",
		"time": "2021-01-26 22:06:52",
		"id": "2710655961",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u221255821-2.jpg",
		"content": "之前看过它的解说挺有兴趣的 囤了好多 改天一起看",
		"name": "wr",
		"time": "2021-01-25 18:14:26",
		"id": "2708698942",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/user_normal.jpg",
		"content": "需要补的影片太多了 有时间要记得看！",
		"name": "豆友229059994",
		"time": "2021-01-24 21:49:46",
		"id": "2707402084",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u231255088-1.jpg",
		"content": "是听朋友介绍的这部影片，一直想看，放假了这两天会找个充足的时间阶段来细品这部影片，期待它给我带来很不一样的体验",
		"name": "很想你",
		"time": "2021-01-24 12:53:22",
		"id": "2706558227",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u225527944-1.jpg",
		"content": "朋友推荐的，一连用了十几个太太太太太太太好看了。",
		"name": "不酸不菜不多余",
		"time": "2021-01-24 10:03:10",
		"id": "2706353137",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u175750151-3.jpg",
		"content": "上次只看了一点点 都没看完",
		"name": "哈哈哈",
		"time": "2021-01-24 02:54:04",
		"id": "2706181878",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u59713864-7.jpg",
		"content": "看过书就不想看电影了……",
		"name": "云一",
		"time": "2021-01-24 01:42:08",
		"id": "2706127706",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u230533207-3.jpg",
		"content": "就看分挺高就想看",
		"name": "李不斯文",
		"time": "2021-01-21 23:46:44",
		"id": "2702920270",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u166355133-12.jpg",
		"content": "那时年少 难有共鸣",
		"name": "edgg",
		"time": "2021-01-18 12:07:24",
		"id": "2134445461",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u206971072-2.jpg",
		"content": "经典",
		"name": "枣糕不加糖",
		"time": "2021-01-13 21:20:20",
		"id": "2690547685",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227346463-11.jpg",
		"content": "@2018-04-06 12:43:52",
		"name": "健康坏牙",
		"time": "2021-01-12 17:34:30",
		"id": "2688776806",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u148744352-4.jpg",
		"content": "久闻大名",
		"name": "擦肩♪",
		"time": "2021-01-11 20:16:24",
		"id": "2687519142",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u219727729-3.jpg",
		"content": "相信奇迹的人本身就是一个奇迹。",
		"name": "一笑倾城",
		"time": "2021-01-10 16:35:26",
		"id": "2685584955",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u219867605-2.jpg",
		"content": "腾讯",
		"name": "螳螂🐷",
		"time": "2021-01-08 21:50:19",
		"id": "2682749207",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u4298752-39.jpg",
		"content": "我觉得我终于做好准备打开这部神作了！💪",
		"name": "倔强的min",
		"time": "2021-01-08 00:43:31",
		"id": "2681637338",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u225826556-115.jpg",
		"content": "想看。",
		"name": "ll",
		"time": "2021-01-07 15:27:48",
		"id": "2680806303",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u6404566-9.jpg",
		"content": "2021看完写感想",
		"name": "Udine",
		"time": "2021-01-06 09:37:50",
		"id": "2678917662",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u217307413-22.jpg",
		"content": "看了一点点没看完，有机会再补完吧",
		"name": "想吃大包子",
		"time": "2021-01-05 18:33:16",
		"id": "2678003122",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u3663536-2.jpg",
		"content": "Too busy living or too busy dying",
		"name": "Angela",
		"time": "2021-01-05 09:37:25",
		"id": "2677293075",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u200020032-3.jpg",
		"content": "被安利了好久的一部经典电影，打算去看看",
		"name": "琉兮°",
		"time": "2021-01-03 22:24:41",
		"id": "2674956279",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u229451293-4.jpg",
		"content": "这样一部经典的片子不想错过，也想知道它会给我怎样的震撼与理解",
		"name": "izzzzz",
		"time": "2021-01-03 15:15:23",
		"id": "2674074830",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u210003995-7.jpg",
		"content": "我想看😲有机会一定得去看看",
		"name": "换个名字",
		"time": "2021-01-03 00:11:55",
		"id": "2673084472",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u148443192-3.jpg",
		"content": "加油",
		"name": "Michael.C.",
		"time": "2021-01-02 14:47:12",
		"id": "2671828300",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u229485699-2.jpg",
		"content": "经典",
		"name": "路人甲",
		"time": "2021-01-02 10:06:39",
		"id": "2671374909",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u211546424-1.jpg",
		"content": "欧美电影",
		"name": "一粒尘埃jlu",
		"time": "2021-01-01 21:12:04",
		"id": "2670403486",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u223335664-6.jpg",
		"content": "初中時看過...所以這部電影在我記憶裡一直是很模糊的，我主觀上覺得就是一部男主被冤枉進監獄，在監獄裡做稅務，成功出來的故事...希望現在的我再看可以有不同感受！這好奇妙，原來年齡真的會讓我變成熟！",
		"name": "笑口常开",
		"time": "2021-01-01 14:20:15",
		"id": "2669665943",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u226931993-1.jpg",
		"content": "经典",
		"name": "西西",
		"time": "2021-01-01 10:32:44",
		"id": "2669350054",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u210305479-1.jpg",
		"content": "期待一下，久闻大名",
		"name": "微雨潇疏",
		"time": "2021-01-01 02:04:43",
		"id": "2669078507",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u184779349-26.jpg",
		"content": "只看过前几分钟这像话吗",
		"name": "BELONG",
		"time": "2020-12-28 11:10:20",
		"id": "2661792120",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u198449495-2.jpg",
		"content": "马一下",
		"name": "总想吃",
		"time": "2020-12-26 00:46:05",
		"id": "2657834372",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227796270-1.jpg",
		"content": "朋友推荐过，但一直没看",
		"name": "Paranoid",
		"time": "2020-12-23 18:07:16",
		"id": "2654319405",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u221939531-5.jpg",
		"content": "经典！看过书了 很震撼",
		"name": "糖醋排骨冰淇淋",
		"time": "2020-12-23 17:33:27",
		"id": "2654285125",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u228620708-2.jpg",
		"content": "很经典，还没机会看",
		"name": "布布",
		"time": "2020-12-20 18:04:32",
		"id": "2650145221",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u180805047-5.jpg",
		"content": "看过影评 期待原片",
		"name": "￼",
		"time": "2020-12-20 00:19:26",
		"id": "2649210549",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/user_normal.jpg",
		"content": "看过书，找机会看一下影版的！",
		"name": "豆友219772533",
		"time": "2020-12-18 19:54:46",
		"id": "2647127250",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u202647492-4.jpg",
		"content": "好久没认真看了",
		"name": "理想的世界",
		"time": "2020-12-18 02:40:19",
		"id": "2646231591",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u51517939-2.jpg",
		"content": "20201216最近想再刷一遍看看\n20210805二刷，习惯真的是一个特别可怕的东西，能让人面对真正的自由无所适从，甚至还想回到监狱里去，这算不算监狱对人的pua。换个新环境想想就是个很难的事情，每个人都喜欢呆在熟悉的环境里，那为什么现在都在鼓吹要从舒适区里面跳出来，我个人觉得跳出原本舒适区的理由就是这个舒适区已经不在舒适了，我想如果不是那个孩子被杀，Andy可能也不会鼓起越狱的勇气，唉，总之习惯真的很可怕",
		"name": "小莫不是羊",
		"time": "2020-12-16 13:27:28",
		"id": "2644174005",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u192546191-5.jpg",
		"content": "想重看这棵树",
		"name": "一只球",
		"time": "2020-12-15 21:05:27",
		"id": "2643460469",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u147296255-2.jpg",
		"content": "很经典，想看～",
		"name": "🌼",
		"time": "2020-12-14 12:27:18",
		"id": "2641725328",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u214842309-1.jpg",
		"content": "很经典的片子，找个时间看下",
		"name": "谦虚的小木屋",
		"time": "2020-12-13 07:55:24",
		"id": "2640012626",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u174798225-1.jpg",
		"content": "好友推荐",
		"name": "小油条儿",
		"time": "2020-12-13 02:04:03",
		"id": "2639905053",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u225910594-17.jpg",
		"content": "一场暗藏几十年的越狱计划让他自我救赎，重获自由",
		"name": "左千黛",
		"time": "2020-12-12 07:43:20",
		"id": "2638673930",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u228136011-2.jpg",
		"content": "就说实话看完简介也没多想看 但毕竟经典啊 不能老整无脑爱情啊",
		"name": "menggi！",
		"time": "2020-12-11 19:52:13",
		"id": "2638090155",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227056092-1.jpg",
		"content": "以前看了个开头就被老爸叫停了，后来再也没看过，可惜了，以后再看",
		"name": "Daron",
		"time": "2020-12-04 23:41:18",
		"id": "2629279843",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u174856551-1.jpg",
		"content": "准备看这部经典之作了",
		"name": "bing",
		"time": "2020-12-03 13:58:14",
		"id": "2627244185",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u214716111-2.jpg",
		"content": "分好高！",
		"name": "，",
		"time": "2020-12-03 11:49:43",
		"id": "2627107020",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u205516511-2.jpg",
		"content": "经典，想看还一直没看",
		"name": "爱喝红茶的白猫",
		"time": "2020-12-01 23:58:22",
		"id": "2625354035",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u207996318-1.jpg",
		"content": "看过一遍，感觉还不够深入理解，加入2021待二刷电影片单",
		"name": "啾啾",
		"time": "2020-12-01 20:51:29",
		"id": "2625061363",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/user_normal.jpg",
		"content": "还一直没有看这部经典",
		"name": "Donnella",
		"time": "2020-11-30 00:23:58",
		"id": "2622750810",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227047103-1.jpg",
		"content": "同学给安利好久了，等明天有空看看。",
		"name": "举个栗子",
		"time": "2020-11-28 23:56:12",
		"id": "2621215260",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u218391670-2.jpg",
		"content": "常年高居豆瓣电影榜一 ，然后决定去看一下 ，身边朋友对这个电影评价也很高。",
		"name": "阿音姑娘",
		"time": "2020-11-28 08:06:50",
		"id": "2620010652",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227081152-1.jpg",
		"content": "有点意思",
		"name": "🌴 🍍 椰菠味奶茶🏍",
		"time": "2020-11-27 23:57:40",
		"id": "2619763709",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u217569156-8.jpg",
		"content": "1995奥斯卡金像奖7提名 影片/男主角Morgan Freeman/改编剧本/摄影Roger Deakins /音响/剪辑/配乐Thomas Newman\n\nIMDb排名No.1",
		"name": "Lucky李IST",
		"time": "2020-11-26 15:32:28",
		"id": "2617779254",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u48558546-3.jpg",
		"content": "待看！",
		"name": "浮生若梦",
		"time": "2020-11-25 20:53:51",
		"id": "2616826061",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227188151-1.jpg",
		"content": "一直有人推荐，一直没来看",
		"name": "唐阿宝",
		"time": "2020-11-24 11:45:02",
		"id": "2614593357",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u219683413-2.jpg",
		"content": "从简介里吸引我",
		"name": "正经人",
		"time": "2020-11-24 02:07:21",
		"id": "2614177170",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u185964999-2.jpg",
		"content": "有时间一定看看！",
		"name": "用户6041308264",
		"time": "2020-11-23 23:09:31",
		"id": "2613897026",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u212420729-1.jpg",
		"content": "在朋友的推荐下突然感兴趣了",
		"name": "小韩",
		"time": "2020-11-23 22:40:13",
		"id": "2613812176",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u126290315-3.jpg",
		"content": "这部剧很有名啊，一直没看，希望以后有机会了可以看看",
		"name": "吃瓜群众吐泡泡",
		"time": "2020-11-23 21:35:09",
		"id": "2613650106",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227076970-1.jpg",
		"content": "当年的奥斯卡颁奖礼上，被如日中天的《阿甘正传》掩盖了它的光彩，而随着时间的推移，这部电影在越来越多的人们心中的地位已超越了《阿甘》。每当现实令我疲惫得产生无力感，翻出这张碟，就重获力量。毫无疑问，本片位列男人必看的电影前三名！回顾那一段经典台词：“有的人的羽翼是如此光辉，即使世界上最黑暗的牢狱，也无法长久地将他围困！”",
		"name": "豆友不是我",
		"time": "2020-11-23 15:30:57",
		"id": "2613109270",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/user_normal_f.jpg",
		"content": "朋友推荐，其实不很喜欢这类题材。",
		"name": "[已注销]",
		"time": "2020-11-23 13:19:24",
		"id": "2612927814",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u214158683-1.jpg",
		"content": "很经典但是一直没看过",
		"name": "十二的极光",
		"time": "2020-11-23 11:53:58",
		"id": "2612803791",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u227080256-2.jpg",
		"content": "这个我准备看一下，总是有人推荐，可是我还没看，不知道好看不！",
		"name": "朵蓝",
		"time": "2020-11-23 11:06:13",
		"id": "2612732393",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u187206562-2.jpg",
		"content": "本片获得1995年奥斯卡10项提名，以及金球奖、土星奖等多项提名。",
		"name": "平顶山上看风景",
		"time": "2020-11-23 10:03:19",
		"id": "2612639925",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u210735662-2.jpg",
		"content": "心善则美，心纯则真，如果我们能持有一颗平常心，坐看云起云落，花开花谢，一任沧桑，就能获得一份云水悠悠的好心情；用平常的心去生活，用宁静的心来领悟。",
		"name": "奶味耶啵",
		"time": "2020-11-23 00:02:12",
		"id": "2612208187",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u212528308-1.jpg",
		"content": "听说很好看",
		"name": "^O^",
		"time": "2020-11-22 17:44:11",
		"id": "2611431201",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u211978611-2.jpg",
		"content": "“Get busy living... or get busy die.”我们汲汲于生，或汲汲于死。但不论何时何地，只要梦想的启明星在天空闪烁，希望的晨曦就照耀着人生。",
		"name": "不吃香菜",
		"time": "2020-11-22 15:39:32",
		"id": "2611203509",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u217532476-1.jpg",
		"content": "很经典的电影，值得回味。",
		"name": "猫头小雪",
		"time": "2020-11-22 15:29:49",
		"id": "2611186032",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u195466355-3.jpg",
		"content": "等我考完研，一定好好看一下",
		"name": "四十九",
		"time": "2020-11-21 23:45:43",
		"id": "2609724253",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u210360698-1.jpg",
		"content": "老师推荐了一万次 可是我一直没看",
		"name": "藕团子大西瓜",
		"time": "2020-11-21 23:24:02",
		"id": "2609632974",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u213977094-1.jpg",
		"content": "一直想看，期待看后的观感",
		"name": "豆友213977094",
		"time": "2020-11-20 21:30:06",
		"id": "2607745672",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u166275415-4.jpg",
		"content": "初中或者高中的时候懵懵懂懂得看过一遍",
		"name": "Stayin'Alive",
		"time": "2020-11-19 21:55:44",
		"id": "2606071572",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u213621317-2.jpg",
		"content": "看起来很不错的样子，想看！！！",
		"name": "Ambition",
		"time": "2020-11-12 23:31:12",
		"id": "2597712831",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u221460724-3.jpg",
		"content": "太多人推荐了，我本身不是特别喜欢电影的，不过评分这么高应该挺好看吧哈哈",
		"name": "A神",
		"time": "2020-11-12 10:43:20",
		"id": "2596895391",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u217682509-4.jpg",
		"content": "无论任何时候，都不要放弃希望，一件事情不成功，就再试一次\n心怀希望是一件好事，也许是最好的事，心怀希望就永远有希望",
		"name": "L君",
		"time": "2020-11-10 22:51:30",
		"id": "2595614804",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u226152292-2.jpg",
		"content": "书都读过了，电影也该看一看。",
		"name": "芙蓉如面柳如眉",
		"time": "2020-11-06 09:51:24",
		"id": "2590297390",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u212632029-1.jpg",
		"content": "豆瓣250榜单NO.1\n不得不看，值得一看，记下来。",
		"name": "小耳朵",
		"time": "2020-11-04 15:42:11",
		"id": "2588545516",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/user_normal_f.jpg",
		"content": "一直很好奇 当时买了书没看多少 听说电影比小说好看 这真的是鼓吹越狱的片子吗 有空还是补一下这部片子吧",
		"name": "[已注销]",
		"time": "2020-11-03 10:14:08",
		"id": "2587245942",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u167217917-6.jpg",
		"content": "重塑世界观",
		"name": "Arkzyd",
		"time": "2020-11-03 04:59:46",
		"id": "2587125338",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u201626644-1.jpg",
		"content": "一直想看，结果老是忘，下周末一定看！",
		"name": "我好烦啊",
		"time": "2020-10-27 22:41:59",
		"id": "2580254692",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u225520853-2.jpg",
		"content": "没看过，听说好看，就想看看",
		"name": "是豆豆啊",
		"time": "2020-10-24 01:53:12",
		"id": "2575845236",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u225405589-2.jpg",
		"content": "感觉会很好看",
		"name": "yang",
		"time": "2020-10-23 12:21:58",
		"id": "2575018443",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u220581902-12.jpg",
		"content": "mark一下什么时候再看一遍",
		"name": "mariemil",
		"time": "2020-10-16 21:39:23",
		"id": "2568154418",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u174054863-7.jpg",
		"content": "很多人推荐，但是自己一直没有看",
		"name": "潋滟深蓝",
		"time": "2020-10-15 11:22:10",
		"id": "2566592282",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u214944860-1.jpg",
		"content": "1107待定",
		"name": "廖泽齐",
		"time": "2020-10-12 14:08:50",
		"id": "2563531575",
		"vote": "0"
	},
	{
		"headurl": "https://img3.doubanio.com/icon/u153887471-10.jpg",
		"content": "几年前看了书，电影看了个开头就因为别的事情耽误了没有看，一拖就拖了这么久。标记一下，会看的。",
		"name": "THE9-雷佳音",
		"time": "2020-10-10 19:07:19",
		"id": "2561316434",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u198345676-3.jpg",
		"content": "看了剪辑片段，唯有震撼二字可言。",
		"name": "米八",
		"time": "2020-10-05 23:58:15",
		"id": "2555321506",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u182450243-6.jpg",
		"content": "想看",
		"name": "风",
		"time": "2020-10-05 18:06:01",
		"id": "2554823635",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u160542930-1.jpg",
		"content": "该是自己的自由，谁也不能给我夺走。\n生活再苦涩，我也可以过的快乐。",
		"name": "Валерий",
		"time": "2020-10-05 17:39:47",
		"id": "2554796151",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u188111551-1.jpg",
		"content": "在看一遍吧忘了..",
		"name": "呀呀鸭",
		"time": "2020-10-05 01:27:20",
		"id": "2554122756",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u221682134-6.jpg",
		"content": "天哪！苛刻标准的豆瓣最高分还不去看么？！",
		"name": "SooHyun_kmoon",
		"time": "2020-10-03 14:10:40",
		"id": "2551919864",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u223970983-6.jpg",
		"content": "作业",
		"name": "思想够慢着陆",
		"time": "2020-09-30 10:53:13",
		"id": "2548077645",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u218753964-2.jpg",
		"content": "小时候看过。",
		"name": "时间之大",
		"time": "2020-09-26 21:05:45",
		"id": "2544528898",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u197317460-1.jpg",
		"content": "看了书，有时间把电影看了🌜🌜",
		"name": "🔥",
		"time": "2020-09-26 15:45:38",
		"id": "2544207945",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u212444825-7.jpg",
		"content": "豆瓣评分最高电影，想看看有多好看！！！",
		"name": "啥也没有",
		"time": "2020-09-23 23:06:41",
		"id": "2541623806",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u158632702-4.jpg",
		"content": "我靠9.7",
		"name": "乐安懒",
		"time": "2020-09-18 15:58:38",
		"id": "2535682343",
		"vote": "0"
	},
	{
		"headurl": "https://img1.doubanio.com/icon/u223590782-9.jpg",
		"content": "@2017-02-25 01:25:48",
		"name": "mɜːdədbysociety",
		"time": "2020-09-18 00:31:33",
		"id": "2535181324",
		"vote": "0"
	},
	{
		"headurl": "https://img9.doubanio.com/icon/u210472220-5.jpg",
		"content": "看影评，好想看哦！",
		"name": "Pikachuu_",
		"time": "2020-09-14 23:44:43",
		"id": "2532056402",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u147384453-2.jpg",
		"content": "活着永远不会自由。我第一次进大学宿舍，看着铁栅栏和涂的淡绿色的旧墙，我以为我犯事了，自从学位证发下来了，我才知道那不是监狱，是疯人院。",
		"name": "咸鸭蛋",
		"time": "2020-09-14 11:03:00",
		"id": "2531283824",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u221207113-1.jpg",
		"content": "《肖申克的救赎》精神层次硬核，有深意和影响力。人对自由的渴望是充满能量的，他可以让一个人凿墙壁，也可以敢于挑战权威，发挥自己的聪明才智让恶人有恶报。",
		"name": "xi文",
		"time": "2020-09-09 16:01:42",
		"id": "2525439506",
		"vote": "0"
	},
	{
		"headurl": "https://img3.doubanio.com/icon/u140293415-10.jpg",
		"content": "经典",
		"name": "开锁小能手",
		"time": "2020-09-09 12:54:00",
		"id": "2525192415",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u220963365-3.jpg",
		"content": "一部早就想看的影片，希望这周看后有所收获。必定有所收获。",
		"name": "小汪汪",
		"time": "2020-09-07 23:28:13",
		"id": "2523503099",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u209413151-1.jpg",
		"content": "小橘",
		"name": "Fairy",
		"time": "2020-09-01 14:32:15",
		"id": "2514982960",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u191787687-1.jpg",
		"content": "豆瓣top1",
		"name": "煜凯",
		"time": "2020-09-01 10:57:55",
		"id": "2514785606",
		"vote": "0"
	},
	{
		"headurl": "https://img2.doubanio.com/icon/u220235891-1.jpg",
		"content": "一直听说 一直凝望 却没有着手打开过 \n想回顾经典",
		"name": "一小只喵喵喵",
		"time": "2020-08-31 09:56:26",
		"id": "2513602954",
		"vote": "0"
	}
];
